Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Right now, this wallet only exists on this iPhone. If you lose access before you write down the recovery phrase, the funds in it can't be recovered.
af: Op die oomblik bestaan hierdie beursie net op hierdie iPhone. As jy toegang verloor voordat jy die herstelfrase neergeskryf het, kan die fondse daarin nie herwin word nie.
ar: في الوقت الحالي، توجد هذه المحفظة على هذا الـ iPhone فقط. إذا فقدت الوصول إليها قبل تدوين عبارة الاسترداد، فلن يمكن استرداد الأموال الموجودة فيها.
bg: В момента този портфейл съществува само на този iPhone. Ако загубите достъп преди да запишете фразата за възстановяване, средствата в него не могат да бъдат възстановени.
bn: এই মুহূর্তে, এই ওয়ালেটটি শুধু এই iPhone-এ আছে। আপনি যদি রিকভারি ফ্রেজ লিখে রাখার আগে অ্যাক্সেস হারান, তবে এর তহবিল পুনরুদ্ধার করা যাবে না।
ca: Ara mateix, aquesta cartera només existeix en aquest iPhone. Si perds l'accés abans d'anotar la frase de recuperació, els fons que conté no es podran recuperar.
cs: V tuto chvíli tato peněženka existuje pouze v tomto iPhonu. Pokud ztratíte přístup dříve, než si zapíšete obnovovací frázi, prostředky v ní nelze obnovit.
da: Lige nu findes denne wallet kun på denne iPhone. Hvis du mister adgangen, før du skriver gendannelsesfrasen ned, kan midlerne i den ikke gendannes.
de: Im Moment existiert dieses Wallet nur auf diesem iPhone. Wenn Sie den Zugriff verlieren, bevor Sie die Wiederherstellungsphrase aufschreiben, lassen sich die enthaltenen Mittel nicht wiederherstellen.
el: Αυτή τη στιγμή, αυτό το πορτοφόλι υπάρχει μόνο σε αυτό το iPhone. Εάν χάσετε την πρόσβαση πριν σημειώσετε τη φράση ανάκτησης, τα κεφάλαια σε αυτό δεν θα μπορούν να ανακτηθούν.
es: Ahora mismo, esta billetera solo existe en este iPhone. Si pierdes el acceso antes de anotar la frase de recuperación, los fondos que contiene no se podrán recuperar.
et: Praegu eksisteerib see rahakott ainult sellesse iPhone'i. Kui kaotate juurdepääsu enne taastefraasi ülesmärkimist, ei saa selles olevaid vahendeid taastada.
fa: در حال حاضر، این کیف پول فقط روی همین آیفون وجود دارد. اگر پیش از نوشتن عبارت بازیابی، دسترسی را از دست بدهید، دارایی‌های داخل آن قابل بازیابی نخواهد بود.
fi: Tällä hetkellä tämä lompakko on olemassa vain tällä iPhonella. Jos menetät pääsyn ennen kuin kirjoitat palautuslauseen ylös, sen sisältämiä varoja ei voi palauttaa.
fil: Sa ngayon, umiiral lang ang wallet na ito sa iPhone na ito. Kung mawawalan kayo ng access bago naisulat ang recovery phrase, hindi na mababawi ang mga pondo dito.
fr: Pour l'instant, ce portefeuille n'existe que sur cet iPhone. Si vous en perdez l'accès avant d'avoir noté la phrase de récupération, les fonds qu'il contient ne pourront pas être récupérés.
he: כרגע, הארנק הזה קיים רק ב-iPhone הזה. אם תאבד את הגישה לפני שתרשום את ביטוי השחזור, לא ניתן יהיה לשחזר את הכספים שבו.
hi: अभी, यह वॉलेट केवल इस iPhone पर मौजूद है। यदि आप रिकवरी फ़्रेज़ लिखने से पहले एक्सेस खो देते हैं, तो इसमें मौजूद फ़ंड वापस नहीं मिल पाएगा।
hr: Trenutačno ovaj novčanik postoji samo na ovom iPhoneu. Ako izgubite pristup prije nego što zapišete frazu za oporavak, sredstva u njemu neće se moći vratiti.
hu: Jelenleg ez a tárca csak ezen az iPhone-on létezik. Ha azelőtt veszíti el a hozzáférést, hogy leírná a helyreállítási kifejezést, a benne lévő összeg nem állítható helyre.
id: Saat ini, dompet ini hanya ada di iPhone ini. Jika Anda kehilangan akses sebelum mencatat frasa pemulihan, dana di dalamnya tidak bisa dipulihkan.
is: Núna er þetta veski aðeins til á þessum iPhone. Ef þú missir aðgang áður en þú skrifar endurheimtarsetninguna niður, er ekki hægt að endurheimta fjármunina í því.
it: Per ora questo portafoglio esiste solo su questo iPhone. Se perde l'accesso prima di annotare la frase di recupero, i fondi non potranno essere recuperati.
ja: 現在、このウォレットはこの iPhone にのみ存在します。復元フレーズを書き留める前にアクセスを失うと、入っている資産は取り戻せません。
ko: 지금 이 지갑은 이 iPhone에만 존재해요. 복구 문구를 적기 전에 접근 권한을 잃으면 그 안의 자산은 복구할 수 없어요.
lt: Šiuo metu ši piniginė egzistuoja tik šiame iPhone. Jei prarasite prieigą prieš užsirašydami atkūrimo frazę, joje esančių lėšų atkurti nepavyks.
lv: Pašlaik šis maciņš pastāv tikai šajā iPhone. Ja zaudēsiet piekļuvi pirms atkopšanas frāzes pierakstīšanas, tajā esošos līdzekļus nevarēs atjaunot.
ml: ഇപ്പോൾ ഈ വാലറ്റ് ഈ iPhone-ൽ മാത്രമേ ഉള്ളൂ. റിക്കവറി വാക്യം എഴുതുന്നതിന് മുമ്പ് നിങ്ങൾക്ക് ആക്സസ് നഷ്ടപ്പെട്ടാൽ, ഇതിലെ ഫണ്ടുകൾ വീണ്ടെടുക്കാനാകില്ല.
mr: सध्या हे वॉलेट फक्त या iPhone वर अस्तित्वात आहे. रिकव्हरी फ्रेज लिहून घेण्यापूर्वी तुम्ही प्रवेश गमावल्यास, यातील निधी पुनर्प्राप्त करता येणार नाही.
ms: Buat masa ini, dompet ini hanya wujud pada iPhone ini. Jika anda hilang akses sebelum mencatat frasa pemulihan, dana di dalamnya tidak boleh dipulihkan.
nb: Akkurat nå finnes denne lommeboken kun på denne iPhone. Hvis du mister tilgangen før du skriver ned gjenopprettingsfrasen, kan ikke midlene i den gjenopprettes.
nl: Op dit moment bestaat deze portemonnee alleen op deze iPhone. Als je de toegang verliest voordat je de herstelzin opschrijft, kunnen de fondsen erin niet worden hersteld.
pa: ਇਸ ਵੇਲੇ, ਇਹ ਵਾਲਿਟ ਸਿਰਫ਼ ਇਸੇ iPhone ਉੱਤੇ ਮੌਜੂਦ ਹੈ। ਜੇ ਤੁਸੀਂ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਲਿਖਣ ਤੋਂ ਪਹਿਲਾਂ ਪਹੁੰਚ ਗੁਆ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਇਸ ਵਿਚਲੇ ਫੰਡ ਮੁੜ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ।
pl: W tej chwili ten portfel istnieje wyłącznie na tym iPhonie. Jeśli stracisz dostęp przed zapisaniem frazy odzyskiwania, znajdujących się w nim środków nie da się odzyskać.
pt_br: No momento, esta carteira só existe neste iPhone. Se você perder o acesso antes de anotar a frase de recuperação, os fundos nela não poderão ser recuperados.
ro: În acest moment, acest portofel există doar pe acest iPhone. Dacă pierzi accesul înainte de a-ți nota fraza de recuperare, fondurile din el nu vor putea fi recuperate.
ru: Сейчас этот кошелёк существует только на этом iPhone. Если вы потеряете доступ до того, как запишете фразу восстановления, средства в нём вернуть не получится.
sk: V tejto chvíli táto peňaženka existuje len v tomto iPhone. Ak stratíte prístup skôr, než si zapíšete obnovovaciu frázu, prostriedky v nej sa nedajú obnoviť.
sl: Trenutno ta denarnica obstaja samo v tem iPhonu. Če izgubite dostop, preden si zapišete obnovitveno frazo, sredstev v njej ne bo mogoče obnoviti.
sr: Тренутно овај новчаник постоји само на овом iPhone-у. Ако изгубите приступ пре него што запишете фразу за опоравак, средства у њему неће моћи да се поврате.
sv: Just nu finns den här plånboken bara på den här iPhone. Om du tappar åtkomsten innan du skrivit ner återställningsfrasen går pengarna i den inte att återskapa.
sw: Kwa sasa, pochi hii ipo kwenye iPhone hii tu. Ukipoteza ufikiaji kabla ya kuandika maneno ya kurejesha, fedha zilizomo haziwezi kurejeshwa.
ta: தற்போது இந்த வாலெட் இந்த iPhone-இல் மட்டுமே உள்ளது. மீட்பு சொற்றொடரை எழுதும் முன் அணுகலை இழந்தால், இதிலுள்ள நிதியை மீட்க முடியாது.
te: ప్రస్తుతం ఈ వాలెట్ ఈ iPhone-లో మాత్రమే ఉంది. రికవరీ పదబంధాన్ని రాసుకునే ముందే మీరు యాక్సెస్‌ను కోల్పోతే, దానిలోని నిధులను తిరిగి పొందలేరు.
th: ตอนนี้กระเป๋านี้มีอยู่บน iPhone เครื่องนี้เท่านั้น ถ้าคุณสูญเสียการเข้าถึงก่อนเขียนวลีกู้คืน เงินภายในจะกู้คืนไม่ได้
tr: Şu anda bu cüzdan yalnızca bu iPhone'da var. Kurtarma ifadesini yazmadan erişimi kaybederseniz içindeki varlıklar geri alınamaz.
uk: Зараз цей гаманець існує лише на цьому iPhone. Якщо ви втратите доступ до того, як запишете фразу відновлення, кошти в ньому повернути не вдасться.
ur: ابھی، یہ والیٹ صرف اسی iPhone پر موجود ہے۔ اگر آپ نے ریکوری فقرہ لکھنے سے پہلے رسائی کھو دی، تو اس میں موجود فنڈز بحال نہیں ہو سکتے۔
vi: Hiện tại, ví này chỉ tồn tại trên iPhone này. Nếu bạn mất quyền truy cập trước khi ghi lại cụm từ khôi phục, số tiền trong ví không thể khôi phục được.
zh_hans: 目前,这个钱包仅存在于此 iPhone。如果在你写下恢复短语之前失去访问权限,其中的资金将无法恢复。
zh_hant: 目前,這個錢包僅存在於此 iPhone。如果在你寫下還原片語之前失去存取權限,其中的資金將無法還原。

source: Roll dice
af: Rol dobbelstene
ar: ارمِ النرد
bg: Хвърли зарове
bn: পাশা ছুঁড়ুন
ca: Tirar daus
cs: Hodit kostkami
da: Slå med terninger
de: Würfeln
el: Ρίξε ζάρια
es: Tirar dados
et: Viska täringut
fa: تاس بریز
fi: Heitä noppia
fil: Pumukol ng dais
fr: Lancer les dés
he: הטל קוביות
hi: पासे फेंकें
hr: Baci kocke
hu: Kockát dobni
id: Lempar dadu
is: Kasta teningum
it: Tirare i dadi
ja: サイコロを振る
ko: 주사위 굴리기
lt: Mesti kauliukus
lv: Mest kauliņus
ml: കല്ലുകൾ ഉരുട്ടുക
mr: फासे टाका
ms: Lempar dadu
nb: Kast terninger
nl: Dobbelstenen werpen
pa: ਪਾਸੇ ਸੁੱਟੋ
pl: Rzuć kośćmi
pt_br: Rolar dados
ro: Aruncă zarurile
ru: Бросить кости
sk: Hodiť kockami
sl: Vrzi kocke
sr: Баци коцке
sv: Kasta tärningar
sw: Rusha dadu
ta: பகடைகளை உருட்டு
te: పాచికలు దొర్లించు
th: ทอยลูกเต๋า
tr: Zar at
uk: Кинути кубики
ur: پانسے پھینکیں
vi: Đổ xúc xắc
zh_hans: 投骰子
zh_hant: 擲骰子

source: Roll your own
af: Maak self
ar: اصنع عبارتك
bg: Създай сам
bn: নিজে তৈরি করুন
ca: Crea-la tu mateix
cs: Vytvoř si sám
da: Lav selv
de: Selbst würfeln
el: Φτιάξε τη δική σου
es: Hazla tú mismo
et: Loo ise
fa: خودت بساز
fi: Tee itse
fil: Gumawa ka mismo
fr: Crée-la toi-même
he: צור בעצמך
hi: ख़ुद बनाएँ
hr: Stvori sam
hu: Készítsd magad
id: Buat sendiri
is: Búðu til sjálf
it: Creala tu
ja: 自分で作る
ko: 직접 만들기
lt: Susikurk pats
lv: Izveido pats
ml: നിങ്ങൾ തന്നെ ഉണ്ടാക്കുക
mr: स्वतः तयार करा
ms: Cipta sendiri
nb: Lag den selv
nl: Maak zelf
pa: ਖੁਦ ਬਣਾਓ
pl: Stwórz samodzielnie
pt_br: Faça você mesmo
ro: Creează-ți singur
ru: Создайте сами
sk: Vytvor si sám
sl: Ustvari sam
sr: Направи сам
sv: Skapa själv
sw: Tengeneza mwenyewe
ta: நீங்களே உருவாக்கு
te: మీరే తయారు చేయండి
th: สร้างเอง
tr: Kendin oluştur
uk: Створіть самі
ur: خود بنائیں
vi: Tự tạo
zh_hans: 自己生成
zh_hant: 自己產生

source: Roll your own…
af: Maak self…
ar: اصنع عبارتك…
bg: Създай сам…
bn: নিজে তৈরি করুন…
ca: Crea-la tu mateix…
cs: Vytvoř si sám…
da: Lav selv…
de: Selbst würfeln …
el: Φτιάξε τη δική σου…
es: Hazla tú mismo…
et: Loo ise…
fa: خودت بساز…
fi: Tee itse…
fil: Gumawa ka mismo…
fr: Crée-la toi-même…
he: צור בעצמך…
hi: ख़ुद बनाएँ…
hr: Stvori sam…
hu: Készítsd magad…
id: Buat sendiri…
is: Búðu til sjálf…
it: Creala tu…
ja: 自分で作る…
ko: 직접 만들기…
lt: Susikurk pats…
lv: Izveido pats…
ml: നിങ്ങൾ തന്നെ ഉണ്ടാക്കുക…
mr: स्वतः तयार करा…
ms: Cipta sendiri…
nb: Lag den selv…
nl: Maak zelf…
pa: ਖੁਦ ਬਣਾਓ…
pl: Stwórz samodzielnie…
pt_br: Faça você mesmo…
ro: Creează-ți singur…
ru: Создайте сами…
sk: Vytvor si sám…
sl: Ustvari sam…
sr: Направи сам…
sv: Skapa själv…
sw: Tengeneza mwenyewe…
ta: நீங்களே உருவாக்கு…
te: మీరే తయారు చేయండి…
th: สร้างเอง…
tr: Kendin oluştur…
uk: Створіть самі…
ur: خود بنائیں…
vi: Tự tạo…
zh_hans: 自己生成…
zh_hant: 自己產生…

source: Route
af: Roete
ar: المسار
bg: Маршрут
bn: রুট
ca: Ruta
cs: Trasa
da: Rute
el: Διαδρομή
es: Ruta
et: Marsruut
fa: مسیر
fi: Reitti
fr: Itinéraire
he: מסלול
hi: मार्ग
hr: Ruta
hu: Útvonal
id: Rute
is: Leið
it: Percorso
ja: ルート
ko: 경로
lt: Maršrutas
lv: Maršruts
ml: റൂട്ട്
mr: मार्ग
ms: Laluan
nb: Rute
pa: ਰੂਟ
pl: Trasa
pt_br: Rota
ro: Rută
ru: Маршрут
sk: Trasa
sl: Pot
sr: Ruta
sv: Väg
sw: Njia
ta: பாதை
te: మార్గం
th: เส้นทาง
tr: Rota
uk: Маршрут
ur: راستہ
vi: Tuyến
zh_hans: 路由
zh_hant: 路由

source: Run in the background
af: Voer in die agtergrond uit
ar: التشغيل في الخلفية
bg: Изпълнение на заден план
bn: ব্যাকগ্রাউন্ডে চালান
ca: Executa en segon pla
cs: Spustit na pozadí
da: Kør i baggrunden
de: Im Hintergrund ausführen
el: Εκτέλεση στο παρασκήνιο
es: Ejecutar en segundo plano
et: Käita taustal
fa: اجرا در پس‌زمینه
fi: Suorita taustalla
fil: Patakbuhin sa background
fr: Exécuter en arrière-plan
he: הפעלה ברקע
hi: पृष्ठभूमि में चलाएँ
hr: Pokreni u pozadini
hu: Futtatás a háttérben
id: Jalankan di latar belakang
is: Keyra í bakgrunni
it: Esegui in background
ja: バックグラウンドで実行
ko: 백그라운드에서 실행
lt: Vykdyti fone
lv: Darbināt fonā
ml: പശ്ചാത്തലത്തിൽ പ്രവർത്തിപ്പിക്കുക
mr: पार्श्वभूमीत चालवा
ms: Jalankan di latar belakang
nb: Kjør i bakgrunnen
nl: Op de achtergrond uitvoeren
pa: ਬੈਕਗ੍ਰਾਊਂਡ ਵਿੱਚ ਚਲਾਓ
pl: Uruchom w tle
pt_br: Executar em segundo plano
ro: Rulează în fundal
ru: Выполнять в фоне
sk: Spustiť na pozadí
sl: Zaženi v ozadju
sr: Покрени у позадини
sv: Kör i bakgrunden
sw: Endesha chinichini
ta: பின்னணியில் இயக்கு
te: నేపథ్యంలో అమలు చేయండి
th: ทำงานเบื้องหลัง
tr: Arka planda çalıştır
uk: Виконувати у фоні
ur: پس منظر میں چلائیں
vi: Chạy ở chế độ nền
zh_hans: 在后台运行
zh_hant: 在背景執行

source: Same as an earlier recipient
af: Dieselfde as 'n vroeëre ontvanger
ar: مماثل لمستلم سابق
bg: Същият като по-ранен получател
bn: পূর্বের একটি প্রাপকের মতোই
ca: Igual que un destinatari anterior
cs: Stejný jako dřívější příjemce
da: Samme som en tidligere modtager
de: Wie ein früherer Empfänger
el: Ίδιος με προηγούμενο παραλήπτη
es: Igual que un destinatario anterior
et: Sama mis varasem saaja
fa: مانند یک گیرنده‌ی پیشین
fi: Sama kuin aiempi vastaanottaja
fil: Pareho sa naunang tatanggap
fr: Identique à un destinataire précédent
he: זהה לנמען קודם
hi: पहले के किसी प्राप्तकर्ता के समान
hr: Isto kao raniji primatelj
hu: Megegyezik egy korábbi címzettel
id: Sama dengan penerima sebelumnya
is: Sami og fyrri viðtakandi
it: Uguale a un destinatario precedente
ja: 前の受取人と同じです
ko: 이전 받는 사람과 동일
lt: Toks pat kaip ankstesnis gavėjas
lv: Tāds pats kā agrāks saņēmējs
ml: നേരത്തെയുള്ള ഒരു സ്വീകർത്താവിന് സമാനം
mr: आधीच्या प्राप्तकर्त्यासारखेच
ms: Sama seperti penerima terdahulu
nb: Samme som en tidligere mottaker
nl: Hetzelfde als een eerdere ontvanger
pa: ਪਹਿਲੇ ਪ੍ਰਾਪਤਕਰਤਾ ਵਾਂਗ ਹੀ
pl: Taki sam jak wcześniejszy odbiorca
pt_br: Igual a um destinatário anterior
ro: La fel ca un destinatar anterior
ru: Совпадает с предыдущим получателем
sk: Rovnaký ako skorší príjemca
sl: Enako kot prejšnji prejemnik
sr: Isto kao raniji primalac
sv: Samma som en tidigare mottagare
sw: Sawa na mpokeaji wa awali
ta: முந்தைய பெறுநரைப் போலவே
te: మునుపటి స్వీకర్తలాగే
th: เหมือนกับผู้รับก่อนหน้า
tr: Daha önceki bir alıcıyla aynı
uk: Так само, як у попереднього одержувача
ur: پہلے والے وصول کنندہ جیسا ہی
vi: Giống một người nhận trước đó
zh_hans: 与之前的收款人相同
zh_hant: 與之前的收款人相同

source: Save
af: Stoor
ar: حفظ
bg: Запази
bn: সংরক্ষণ করুন
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
et: Salvesta
fa: ذخیره
fi: Tallenna
fil: I-save
fr: Enregistrer
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
lt: Įrašyti
lv: Saglabāt
ml: സംരക്ഷിക്കുക
mr: सेव्ह करा
ms: Simpan
nb: Lagre
nl: Bewaar
pa: ਸੇਵ ਕਰੋ
pl: Zapisz
pt_br: Salvar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sr: Сачувај
sv: Spara
sw: Hifadhi
ta: சேமி
te: సేవ్ చేయండి
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Save your recovery phrase before you skip.
af: Stoor jou herstelfrase voordat jy oorslaan.
ar: احفظ عبارة الاسترداد قبل أن تتخطّى الخطوة.
bg: Запазете фразата си за възстановяване, преди да пропуснете.
bn: এড়িয়ে যাওয়ার আগে আপনার রিকভারি ফ্রেজ সংরক্ষণ করুন।
ca: Desa la teva frase de recuperació abans d’ometre el pas.
cs: Uložte si obnovovací frázi, než tento krok přeskočíte.
da: Gem din gendannelsessætning, før du springer over.
de: Sichern Sie Ihre Wiederherstellungsphrase, bevor Sie überspringen.
el: Αποθηκεύστε τη φράση ανάκτησης πριν παρακάμψετε.
es: Guarda tu frase de recuperación antes de omitir este paso.
et: Salvesta oma taastefraas enne, kui jätad selle vahele.
fa: پیش از رد کردن، عبارت بازیابی خود را ذخیره کنید.
fi: Tallenna palautuslause ennen kuin ohitat.
fil: I-save ang iyong recovery phrase bago laktawan.
fr: Enregistrez votre phrase de récupération avant de passer.
he: שמור את ביטוי השחזור לפני שתדלג.
hi: छोड़ने से पहले अपना रिकवरी फ़्रेज़ सहेज लें।
hr: Spremite frazu za oporavak prije nego što preskočite korak.
hu: Mentse el a helyreállítási kifejezést, mielőtt kihagyja.
id: Simpan frasa pemulihan Anda sebelum melewati langkah ini.
is: Vistaðu endurheimtarsetninguna áður en þú sleppir.
it: Salvi la sua frase di ripristino prima di saltare questo passaggio.
ja: スキップする前に、リカバリーフレーズを保存してください。
ko: 건너뛰기 전에 복구 문구를 저장하세요.
lt: Išsaugokite atkūrimo frazę prieš praleisdami.
lv: Saglabājiet savu atkopšanas frāzi, pirms to izlaižat.
ml: ഒഴിവാക്കുന്നതിന് മുൻപ് നിങ്ങളുടെ വീണ്ടെടുക്കൽ വാക്യം സംരക്ഷിക്കുക.
mr: स्किप करण्याआधी तुमची रिकव्हरी फ्रेज सेव्ह करा.
ms: Simpan frasa pemulihan anda sebelum melangkau.
nb: Lagre gjenopprettingsfrasen før du hopper over.
nl: Sla je herstelzin op voordat je deze stap overslaat.
pa: ਛੱਡਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀ ਰਿਕਵਰੀ ਫਰੇਜ਼ ਸੇਵ ਕਰੋ।
pl: Zapisz frazę odzyskiwania, zanim ją pominiesz.
pt_br: Salve sua frase de recuperação antes de pular.
ro: Salvează expresia de recuperare înainte să omiți pasul.
ru: Сохраните фразу восстановления, прежде чем пропустить шаг.
sk: Uložte si obnovovaciu frázu skôr, než tento krok preskočíte.
sl: Shranite obnovitveno frazo, preden korak preskočite.
sr: Сачувајте фразу за опоравак пре него што прескочите корак.
sv: Spara din återställningsfras innan du hoppar över.
sw: Hifadhi kifungu chako cha urejesho kabla ya kuruka hatua hii.
ta: தவிர்ப்பதற்கு முன் உங்கள் மீட்பு சொற்றொடரைச் சேமி.
te: దాటవేయడానికి ముందు మీ రికవరీ ఫ్రేజ్‌ను సేవ్ చేయండి.
th: บันทึกวลีกู้คืนก่อนข้ามขั้นตอนนี้
tr: Atlamadan önce kurtarma ifadenizi kaydedin.
uk: Збережіть фразу відновлення, перш ніж пропустити цей крок.
ur: نظر انداز کرنے سے پہلے اپنا ریکوری فریز محفوظ کر لیں۔
vi: Hãy lưu cụm từ khôi phục trước khi bỏ qua.
zh_hans: 在跳过之前，请先保存你的助记词。
zh_hant: 在略過之前，請先保存你的助記詞。

source: Save your recovery phrase.
af: Stoor jou herstelfrase.
ar: احفظ عبارة الاسترداد الخاصة بك.
bg: Запазете фразата си за възстановяване.
bn: আপনার রিকভারি ফ্রেজ সংরক্ষণ করুন।
ca: Desa la teva frase de recuperació.
cs: Uložte si obnovovací frázi.
da: Gem din gendannelsesfrase.
de: Speichern Sie Ihre Wiederherstellungs-Phrase.
el: Αποθηκεύστε τη φράση ανάκτησης.
es: Guarda tu frase de recuperación.
et: Salvesta oma taastefraas.
fa: عبارت بازیابی خود را ذخیره کنید.
fi: Tallenna palautuslauseesi.
fil: I-save ang iyong recovery phrase.
fr: Enregistrez votre phrase de récupération.
he: שמור את ביטוי השחזור שלך.
hi: अपना रिकवरी फ़्रेज़ सहेजें।
hr: Spremite svoju frazu za oporavak.
hu: Mentse el a helyreállítási mondatát.
id: Simpan frasa pemulihan Anda.
is: Vistaðu endurheimtarsetninguna þína.
it: Salva la tua frase di recupero.
ja: リカバリーフレーズを保存してください。
ko: 복구 구문을 저장하세요.
lt: Išsaugokite atkūrimo frazę.
lv: Saglabājiet savu atkopšanas frāzi.
ml: നിങ്ങളുടെ വീണ്ടെടുക്കൽ വാചകം സംരക്ഷിക്കുക.
mr: तुमची रिकव्हरी वाक्यरचना जतन करा.
ms: Simpan frasa pemulihan anda.
nb: Lagre gjenopprettingsfrasen din.
nl: Sla je herstelzin op.
pa: ਆਪਣਾ ਰਿਕਵਰੀ ਵਾਕ ਸੰਭਾਲੋ।
pl: Zapisz frazę odzyskiwania.
pt_br: Salve sua frase de recuperação.
ro: Salvați fraza de recuperare.
ru: Сохраните фразу восстановления.
sk: Uložte si frázu na obnovenie.
sl: Shranite obnovitveno frazo.
sr: Сачувајте фразу за опоравак.
sv: Spara din återställningsfras.
sw: Hifadhi kifungu chako cha kurejesha.
ta: உங்கள் மீட்டெடுப்பு சொற்றொடரை சேமிக்கவும்.
te: మీ రికవరీ పదబంధాన్ని భద్రపరచండి.
th: บันทึกวลีกู้คืนของคุณ
tr: Kurtarma ifadenizi kaydedin.
uk: Збережіть фразу відновлення.
ur: اپنا ریکوری فقرہ محفوظ کریں۔
vi: Lưu cụm từ khôi phục của bạn.
zh_hans: 保存你的助记词。
zh_hant: 保存你的助記詞。

source: Saved · \(match.savedName)
af: Gestoor · \(match.savedName)
ar: محفوظ · \(match.savedName)
bg: Запазен · \(match.savedName)
bn: সংরক্ষিত · \(match.savedName)
ca: Desat · \(match.savedName)
cs: Uloženo · \(match.savedName)
da: Gemt · \(match.savedName)
de: Gespeichert · \(match.savedName)
el: Αποθηκεύτηκε · \(match.savedName)
es: Guardado · \(match.savedName)
et: Salvestatud · \(match.savedName)
fa: ذخیره‌شده · \(match.savedName)
fi: Tallennettu · \(match.savedName)
fil: Na-save · \(match.savedName)
fr: Enregistré · \(match.savedName)
he: נשמר · \(match.savedName)
hi: सहेजा गया · \(match.savedName)
hr: Spremljeno · \(match.savedName)
hu: Mentve · \(match.savedName)
id: Tersimpan · \(match.savedName)
is: Vistað · \(match.savedName)
it: Salvato · \(match.savedName)
ja: 保存済み · \(match.savedName)
ko: 저장됨 · \(match.savedName)
lt: Išsaugota · \(match.savedName)
lv: Saglabāts · \(match.savedName)
ml: സേവ് ചെയ്തു · \(match.savedName)
mr: जतन केले · \(match.savedName)
ms: Disimpan · \(match.savedName)
nb: Lagret · \(match.savedName)
nl: Bewaard · \(match.savedName)
pa: ਸੰਭਾਲਿਆ · \(match.savedName)
pl: Zapisano · \(match.savedName)
pt_br: Salvo · \(match.savedName)
ro: Salvat · \(match.savedName)
ru: Сохранено · \(match.savedName)
sk: Uložené · \(match.savedName)
sl: Shranjeno · \(match.savedName)
sr: Sačuvano · \(match.savedName)
sv: Sparad · \(match.savedName)
sw: Imehifadhiwa · \(match.savedName)
ta: சேமிக்கப்பட்டது · \(match.savedName)
te: సేవ్ చేయబడింది · \(match.savedName)
th: บันทึกแล้ว · \(match.savedName)
tr: Kaydedildi · \(match.savedName)
uk: Збережено · \(match.savedName)
ur: محفوظ شدہ · \(match.savedName)
vi: Đã lưu · \(match.savedName)
zh_hans: 已保存 · \(match.savedName)
zh_hant: 已儲存 · \(match.savedName)
